type_choices = (
    ("Сдам", "Сдам,"),
    ("Продам", "Продам"),
    ("Куплю", "Куплю"),
    ("Сниму", "Сниму"),
)

item_type_choices = (
    ("Квартира", "Квартира"),
    ("Дом", "Дом"),
    ("Участок", "Участок"),
    ("Гараж", "Гараж"),
    ("Машиноместо", "Машиноместо"),
    ("Коммерческая недвижимость", "Коммерческая недвижимость"),
)

material_choices = (
    ("Кирпич", "Кирпич"),
    ("Монолит", "Монолит"),
    ("Блоки", "Блоки"),
    ("Монолит+кирпич", "Монолит+кирпич"),
    ("Дерево", "Дерево"),
    ("Каркас", "Каркас"),
    ("Саман", "Саман"),
    ("Другое", "Другое"),

)



