type_choices = (
    ("Сдам", "Сдам"),
    ("Продам", "Продам"),
    ("Куплю", "Куплю"),
    ("Сниму", "Сниму"),
)

item_type_choices = (
    ("flat", "Квартира"),
    ("house", "Дом"),
    ("land", "Участок"),
    ("garage", "Гараж"),
    ("carplace", "Машиноместо"),
    ("com", "Коммерческая недвижимость"),
)

material_choices = (
    ("Кирпич", "Кирпич"),
    ("Монолит", "Монолит"),
    ("Блоки", "Блоки"),
    ("Монолит+кирпич", "Монолит+кирпич"),
    ("Дерево", "Дерево"),
    ("Каркас", "Каркас"),
    ("Саман", "Саман"),
    ("Другое", "Другое"),

)



